[
  "calendar",
  "obsidian-minimal-settings",
  "templater-obsidian",
  "obsidian-plugin-todo",
  "obsidian-style-settings",
  "obsidian-git",
  "highlightr-plugin",
  "timer",
  "obsidian-daily-note-outline",
  "periodic-notes"
]