[
  "calendar",
  "obsidian-minimal-settings",
  "templater-obsidian",
  "obsidian-plugin-todo",
  "obsidian-style-settings",
  "highlightr-plugin",
  "timer",
  "obsidian-daily-note-outline",
  "periodic-notes",
  "obsidian-icon-folder",
  "obsidian-file-color",
  "convert-url-to-iframe",
  "obsidian-git",
  "obsidian-full-calendar",
  "obsidian-5e-statblocks",
  "rpg-manager"
]