[
  "calendar",
  "obsidian-minimal-settings",
  "templater-obsidian",
  "obsidian-plugin-todo",
  "obsidian-style-settings",
  "obsidian-git",
  "highlightr-plugin",
  "timer",
  "obsidian-daily-note-outline",
  "periodic-notes",
  "obsidian-icon-folder",
  "file-tree-alternative",
  "obsidian-file-color"
]